[Pwn_MusicOverseer_Regent_MTall_1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MusicOverseer_Regent_MTall_1:DisTweaks_InteractableInterface_48 DisTweaks_InteractableInterface]
m_Name="Supervisor"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

